<template>
  <section>
    <p>Go to About</p>
    <br />
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
    <p>ここはアバウト</p>
  </section>
</template>

<style scoped>
section {
  margin-left: 4%;
  margin-right: auto;
  padding-top: 5.5rem;
}
p {
  color: rgb(36, 9, 9);
}
</style>
